Repository: OmegaT-L10N/es
Catalog: tm/Gnome localization/en-es.tmx
Source language: en
Languages: es

source: This game is hard to win (being very influenced by how the cards are placed to begin with). Don't forget you have the temporary spots. Try to clear them quickly because they are very useful when you get stuck.
es: Este juego es difícil de ganar (influye mucho con qué cartas hayas empezado). No olvide que tienes espacios temporales. Intente vaciarlos rápidamente porque son muy útiles cuando está en aprietos.

source: Written by David Rogers
es: Escrito por David Rogers

source: Top left pile. The rest of the deck is placed here after dealing the Reserve and on to the Tableau. Cards are turned over one at a time to Waste. Stock cannot be turned.
es: Montón en la parte superior izquierda. El resto de la baraja se coloca aquí después de repartir en el tablero. Las cartas se sacan de una en una a la basura. El montón no se puede cambiar.

source: To be taken from the Stock. Top card available for play.
es: Para ser tomada del montón. La carta de arriba está disponible para jugar.

source: Eleven cards dealt face up in a pile. All cards are visible but only top card is in play.
es: Once cartas repartidas cara arriba en un montón. Todas las cartas están visibles pero sólo la carta superior está en juego.

source: Eight piles in the middle. To be built up in sequence by alternating colours from the base card.
es: Ocho montones en el medio. Se construyen ascendentemente en secuencia alternando los colores desde la carta base.

source: Nine cards dealt face up from the deck once based card is selected.
es: Nueve cartas repartidas cara arriba desde la baraja una vez que la carta base está seleccionada.

source: Cards in the Tableau are built down in sequence by alternating colours building round the corner. Groups of cards can't be moved. An empty pile in the Tableau must be filled by the top card in Waste or the next card from the Stock. Top cards can be moved to the Foundation or other Tableau piles.
es: Las cartas del tablero se construyen de forma descendente alternando el color. Se pueden mover grupos de cartas. Un montón vacío en el tablero se puede llenar con una carta cuyo rango sea uno menor que la carta base o con un grupo de cartas que comience con una carta de este rango.

source: Foundations are built up in sequence by alternating colours from the base card. Empty Foundations must be filled with the base card that is selected by the user from four random cards as the first move. Cards in Foundations are out of play.
es: Las fundaciones se construyen en secuencia alternando los colores desde la carta base. Las fundaciones vacías se deben llenar con la carta base seleccionada por el jugador desde cartas aleatorias como primera jugada. Las cartas en las fundaciones no entran en juego.

source: Top card of the Reserve is in play and can only be moved to Foundations.
es: Las cartas en los montones de la reserva se pueden jugar con el tablero o con la fundación.

source: Cards are flipped from the Stock to the Waste individually as many times as you like unless there is a space in the tableau. If there is a space in the tableau then only one card may be flipped from the stock to the waste until the tableau is filled or the top card of the waste is moved to the foundation or tableau. While the stock is locked you can still move cards around on the tableau, from the reserve and to the foundation. If the Waste is empty a card from the Stock is automatically dealt. Top card in Waste is in play. Stock cannot be turned.
es: Las cartas se voltean desde el montón a la basura individualmente tantas veces como quiera a no ser que haya espacio en el tablero. Si hay espacio en el tablero entonces sólo se puede voltear una carta del montón a la basura hasta que el tablero esté lleno o la carta superior de la basura se mueva a la fundación o al tablero. Mientras que el montón esté bloqueado aún puede mover cartas en el tablero, desde la reserva y a la fundación. Si la basura está vacía se reparte automáticamente una carta desde el montón. La carta superior de la basura está en juego. El montón no se puede cambiar.

source: Double clicking on a card will move it to the appropriate Foundation pile if such a move is possible.
es: Pulsar dos veces en una carta hará que ésta se mueva al montón correspondiente de la fundación, si tal movimiento es posible.

source: There are seven ways to play. The difference between them is in number of Reserve cards, Tableau piles or choice of Base Card.
es: Hay siete posibles modos de juego. La diferencia entre ellos está en el número de cartas en la reserva, los montones en el tablero o la selección de la carta base.

source: Reserve of 11 cards, 9 Tableau piles. Foundations are built up in sequence by alternating colours from the base card. User selection of the base card from a choice of four at the start of the game and one card is dealt to each Tableau pile. Stock cannot be turned.
es: Reserva de 11 cartas, 9 montones en el tablero. Las fundaciones se construyen en secuencia alternando los colores desde la carta base. El jugador selecciona la carta base de una selección de cuatro cartas al inicio del juego y se reparte una carta a cada montón del tablero. El montón no se puede cambiar.

source: General Patience
es: Solitario general

source: Reserve of 13 cards, 9 Tableau piles. Foundations are built up in sequence by suit from the base card. User selection of the base card from a choice of four at the start of the game and one card is dealt to each Tableau pile. Stock can be turned once but the game is lost if you cannot play each new card after its turned.
es: Reserva de 13 cartas, 9 montones en el tablero. Las fundaciones se construyen en secuencia por palo desde la carta base. El jugador selecciona la carta base de una selección de cuatro cartas al inicio del juego y se reparte una carta a cada montón del tablero. El montón se puede cambiar una vez pero se pierde el juego si no puede jugar cada nueva carta después de cambiarla.

source: Falling Stars
es: Estrellas fugaces

source: Reserve of 11 cards, 9 Tableau piles. Foundations are built up in sequence by alternating colours from the base card. At the start of the game a base card is selected automatically and one card is dealt to each Tableau pile. Stock cannot be turned.
es: Reserva de 11 cartas, 9 montones en el tablero. Las fundaciones se construyen en secuencia alternando los colores desde la carta base. Al inicio del juego se selecciona automáticamente una carta base y se reparte una carta a cada montón del tablero. El montón no se puede cambiar.

source: Signora
es: Señora

source: Reserve of 11 cards, 9 Tableau piles. Foundations are built up in sequence by alternating colours from the base card. At the start of the game a base card is selected automatically and one card is dealt to each Tableau pile. Spaces in the Tableau are automatically filled from the Waste or Stock if the Waste is empty. Stock cannot be turned.
es: Reserva de 11 cartas, 9 montones en el tablero. Las fundaciones se construyen en secuencia alternando los colores desde la carta base. Al inicio del juego se selecciona automáticamente una carta y se reparte una carta a cada montón del tablero. Los espacios en el tablero se llenan automáticamente desde la basura o el montón si la basura está vacía. El montón no se puede cambiar.

source: Redheads
es: Pelirrojas

source: Reserve of 21 cards, 8 Tableau piles. Foundations are built up in sequence by alternating colours from the base card. At the start of the game a base card is selected automatically and one card is dealt to each Tableau pile. Spaces in the Tableau are automatically filled from the Reserve or any card if the Reserve is empty. Stock cannot be turned.
es: Reserva de 21 cartas, 8 montones en el tablero. Las fundaciones se construyen en secuencia alternando los colores desde la carta base. Al inicio del juego se selecciona automáticamente una carta y se reparte una carta a cada montón del tablero. Los espacios en el tablero se llenan automáticamente desde la reserva o cualquier carta si la reserva está vacía. El montón no se puede cambiar.

source: Blondes and Brunettes
es: Rubias y morenas

source: Reserve of 10 cards, 8 Tableau piles. Foundations are built up in sequence by alternating colours from the base card. At the start of the game a base card is selected automatically and one card is dealt to each Tableau pile. Stock cannot be turned.
es: Reserva de 10 cartas, 8 montones en el tablero. Las fundaciones se construyen en secuencia alternando los colores desde la carta base. Al inicio del juego se selecciona automáticamente una carta y se reparte una carta a cada montón del tablero. El montón no se puede cambiar.

source: Wood
es: Madera

source: Reserve of 10 cards, 9 Tableau piles. Foundations are built up in sequence by alternating colours from the base card. At the start of the game a base card is selected automatically and one card is dealt to each Tableau pile. Stock cannot be turned.
es: Reserva de 10 cartas, 9 montones en el tablero. Las fundaciones se construyen en secuencia alternando los colores desde la carta base. Al inicio del juego se selecciona automáticamente una carta y se reparte una carta a cada montón del tablero. El montón no se puede cambiar.

source: When the game starts examine the Reserve carefully before choosing your base card, avoid base cards that have several buried in the Reserve.
es: Al empezar el juego revise la reserva cuidadosamente antes de elegir su carta base, evite cartas base que están enterradas en la reserva.

source: Watch for reversed sequences in the Stock, Reserve a Foundation to remove each reversed sequence.
es: Pónga atención a las secuencias inversas en el montón, reserve una fundación para quitar cada secuencia inversa.

source: Try to start Tableau piles from the last card needed to complete a Foundation.
es: Intente empezar. Los montones del tablero desde la última carta deben completar una fundación.

source: Remember that you can continue to flip cards from the stock while it is locked without filling the tableau by using the top card of the waste.
es: Recuerde que puede continuar volteando cartas desde el montón hasta que esté bloqueado son llenar el tablero usando las cartas superiores de la basura.

source: Thieves
es: Ladrones

source: Written by Robert Brady
es: Escrito por Robert Brady

source: Joker Deck
es: Baraja del bufón

source: Seven piles of five cards each, face up.
es: Siete pilas de cinco cartas cada una, boca arriba.

source: The Waste can be built up or down from the available cards on the Tableau. Jokers are wild and can be played on any rank as well as be played upon by a card of any rank.
es: La basura puede ser construida hacia arriba o hacia abajo con las cartas disponibles del tablero. Los bufones son comodines y pueden ser utilizados como una carta de cualquier rango y, por tanto, encajan con cualquier carta de cualquier rango.

source: At any point, a card can be dealt from the Stock to the Waste.
es: En cualquier momento, una carta puede ser sacada del montón a la basura.

source: The following table shows the points you receive for each type of card. No points are scored for jokers.
es: La siguiente tabla muestra los puntos que obtiene por cada tipo de carta. Los comodines no puntúan.

source: Card
es: Carta

source: Points
es: Puntos

source: Ace
es: As

source: Queen
es: Reina

source: King
es: Rey

source: Since you can see all the cards on the Tableau, try to engineer `runs', to try and get rid of as many cards up there as possible, as you only have a finite supply of cards in Stock.
es: Como puedes ver todas las cartas del tablero, intenta ingeniar carreras para intentar y conseguir librarse de tantas cartas como te sea posible, puesto que tienes una provisión finita de cartas en el montón.

source: Thirteen
es: Trece

source: To be taken from Stock. The top card is available for play.
es: Para ser tomada del montón. La carta de la cima está disponible para jugar.

source: All exposed cards in the pyramid are available for play. Kings can be removed singly. All other cards can be removed in pairs that add up to thirteen with Aces equal to 1, Jacks equal to 11, and Queens equal to 12.
es: Todas las cartas expuestas en la pirámide están disponibles para jugar. Los reyes pueden ser eliminados uno a uno. El resto de las cartas se pueden eliminar en parejas que sumen trece. Los ases valen uno, las jotas once y las reinas doce.

source: Cards can be flipped singly from the Stock to the Waste. The top card is available for play either with the available cards in the pyramid or with the card below. There is no redeal.
es: Las cartas se pueden dar sacar del montón a la basura. La carta de la cima de la basura está disponible para jugar bien con las cartas de la pirámide, bien con las cartas de abajo. No hay más repartos.

source: Seven piles. Deal card face up in first pile. Place one card face down on all other piles. Place one card face up on next pile followed by one card face down on all covered piles. Repeat until there are seven cards in last pile. Tableau can be built down in any suit but own. Groups of cards can be moved. Empty piles can be filled by any legal sequence of cards.
es: Siete montones. Se reparte una carta boca arriba en el primer montón. Se coloca una carta boca abajo en el resto de los montones. Se coloca una carta en boca arriba en la siguiente montón seguido de una carta boca abajo en el resto de los montones siguientes. Repetir el proceso hasta que haya siete cartas en el último montón. El tablero se puede construir con cualquier palo pero siempre el mismo. Los grupos de cartas se pueden mover. Los montones vacíos se rellenan con cualquier secuencia legal de cartas.

source: Cards in the Tableau are built down by any suit but own. Groups of cards can be moved. An empty pile in the Tableau can be filled with a any legal sequence of cards.
es: Las cartas en el tablero se pueden colocar en orden descendente y en cualquier palo siempre que sea el mismo. Los grupos de cartas se pueden mover. Un montón de cartas se puede llenar con cualquier secuencia de cartas válida.

source: Cards are flipped from the stock to the Waste individually. Top card in Waste is in play. When Stock is empty, move all cards in Waste back to the Stock, maintaining order. You can go through the deck three times.
es: Las cartas se sacan desde el montón hasta la basura individualmente. La carta de la cima de la basura se considera dentro del juego. Cuando el montón se vacía, se mueven todas las cartas desde la basura hasta el montón, manteniendo el orden. Se puede sacar cartas de la baraja de tres en tres.

source: Brute force may not always work, but in this case it probably will.
es: La fuerza bruta no siempre funciona, pero en este caso probablemente lo hará.

source: Treize
es: Trece

source: To be taken from Stock. Top card and bottom card available for play.
es: Para ser tomadas del montón. La carta de la cima y del fondo están disponibles para el juego.

source: Deal cards face up in seven overlapping rows starting with one card on the first row, increasing by one per row and staggering the piles as to achieve a pyramid.
es: Se dan las cartas boca arriba de siete en siete solapando por filas comenzando con una carta en la primera fila, incrementándose una por columna y escalonando los montones para conseguir una pirámide.

source: All exposed cards in the pyramid are available for play. Kings can be removed singly. All other cards can be removed in pairs that add up to treize with Aces equal to 1, Jacks equal to 11, and Queens equal to 12.
es: Todas las cartas expuestas de la pirámide están disponibles para el juego. Los reyes se pueden eliminar de uno en uno. El resto de cartas se eliminan por parejas que suman trece siendo el valor de los ases 1, el de las Jotas 11 y el de las reinas 12.

source: Cards can be flipped singly from the Stock to the Waste. Top and bottom cards are available for play either by themselves or with the available cards in the pyramid. The top card of the Waste can also be played with the second card on the Waste. There is no redeal.
es: Las cartas se sacan de una en una desde el montón a la basura. Las cartas de la cima y del fondo están disponibles para jugarlas consigo mismas o con las cartas disponibles en la pirámide. La carta de la cima de la basura también se puede jugar con la segunda carta de la basura. No hay repartos.

source: This game is easier to win than Thirteen. This is because you can plan ahead and avoid blocks by strategic play.
es: Este juego es más fácil de ganar que Trece porque puede planear pensando en el futuro y evitar bloqueos jugando estratégicamente.

source: Written by Richard Hoelscher
es: Escrito por Richard Holescher

source: All play is on the Waste pile. Cards faced down are not part of the current scoring run.
es: Todo el juego está en el montón de la basura. Las cartas boca abajo no son parte de la puntuación en curso.

source: Deal 18 cards face down in the form of three triangles, with three rows in each triangle, increasing with one card in the first row to three in the last. Connect the triangles by dealing another 10 cards face up in the bottom row. End cards of each row should overlap the end cards of the row above, and interior cards should overlap two adjacent cards of that row.
es: Se dan 18 cartas boca abajo formando tres triángulos, con tres filas por cada triángulo, incrementando en una carta cada fila. Se conectan los tres triángulos dando otras 10 cartas boca arriba en la fila de abajo. Las cartas del final de cada fila deberían solaparse con las de la fila de arriba, y las cartas del interior se deberían solapar con las cartas adyacentes de cada fila.

source: Remove all cards from the Tableau.
es: Elimine todas las cartas del tablero.

source: Exposed cards in the Tableau are available for play. Build on the top card of Waste with cards ranked immediately above or below it from the Tableau, regardless of suit. Aces are ranked both above Kings and below Deuces.
es: Las cartas expuestas en el tablero están disponibles para el juego. Se construye en la carta de la cima de la basura con cartas inmediatamente superiores o inferiores a ella desde el tablero y sin importar el palo. Los ases tienen un rango superior a los reyes e inferior a los doses.

source: Tableau cards are made available when not covered by other cards.
es: Las cartas del tablero están disponibles cuando no están cubiertas por otras cartas.

source: Cards can be flipped singly from Stock to the top of Waste.
es: Las cartas se sacan de una en una desde el montón a la cima de la basura.

source: Multiplier Scoring: Points double for every card played in a run. A run of five cards will score 1, 2, 4, 16, and 32 points, for a total of 55 points. Bonuses are worth 25 points. No points are deducted for playing a card from the stock to the waste.
es: Multiplicador de puntuación: los puntos se duplican con cada carta jugada en un tanda. Una tanda de cinco cartas puntuará 1, 2, 4, 16 y 32 puntos, con un total de 55 puntos. Las bonificaciones valen 25 puntos. No se descuentan puntos por jugar una carta del montón a la basura.

source: Progressive Rounds: After all cards have been cleared from the tableu, a new round begins. The score from the last round carries over into the new round.
es: Rondas progresivas: después de que todas las cartas se hayan eliminado del tablero, comienza una nueva ronda. La puntuación de la última ronda se acumula en la nueva.

source: The score for each card played is equal to the number of cards your have played since the last card flipped from the Stock to the Waste. The longer the run, the higher your score.
es: La puntuación de cada carta jugada es igual al número de cartas que haya jugado desde que se sacó la última carta del montón a la basura. Cuanto más larga es la jugada, más alta será la puntuación.

source: 5 points are deducted when you flip a card from Stock to Waste. Each triangle peak cleared will give a 15 point bonus, and an additional 15 points are awarded when all the cards have been cleared from the Tableau.
es: Se descuentan 5 puntos al sacar una carta del montón a la basura. Cada triángulo limpio da una bonificación de 15 puntos y se recompensa con 15 puntos adicionales cuando se eliminan todas las cartas del tablero.

source: Maximum possible score for a single round: 466
es: Máxima puntuación posible de una ronda simple: 466

source: Deal face up a four by four grid for the Tableau, making sixteen piles. Top card of each pile available for play.
es: Se dan boca arriba un rejilla de cartas de cuatro por cuatro en el tablero, haciendo dieciséis montones. La carta de la cima de cada montón está disponible para jugarla.

source: Four piles on the right. Foundation piles are built by suit from Ace to King, then King back to Ace.
es: Cuatro montones a la derecha. Los montones de la fundación se construyen por palo desde el as hasta el rey, saltando del rey al as.

source: Cards in Tableau can be built either up or down in suit. However, each pile must follow only one of these rules. For example, if a Tableau pile has a three of clubs over a two of clubs, one can only play a four of clubs on this pile. Any available card can be played on to an empty Tableau pile.
es: Las cartas en el tablero se pueden construir ascendentemente o descendentemente por palo. Sin embargo, cada montón de debe seguir uno de estos órdenes. Por ejemplo, si un montón del tablero tiene el tres de tréboles sobre el dos de tréboles, sólo se puede jugar un cuatro de tréboles sobre este montón. Cualquier carta disponible se puede jugar en cualquier montón vacío del tablero.

source: Foundation piles are to be built in suit from Ace to King, followed by another King, then back down to Ace, giving 26 cards per pile when game is won. Cards in Foundation piles are no longer in play.
es: Los montones de la fundación se construyen por palo desde el as hasta el rey, seguido por otro rey, luego de vuelta descendentemente hacia el as, dando 26 cartas en cada montón cuando el juego está ganado. Las cartas de la fundación no se consideran más en juego.

source: Cards can be flipped singly from the Stock to the Waste. Top card of Waste is available for play. There is no redeal.
es: Las cartas se sacan de una en una desde el montón hasta la basura. La carta de la cima de la basura está disponible para el juego. No hay repartos.

source: A string of beads can be added to from both ends, and so should your piles. Make good use of any empty slots to append cards. With a little perseverance, this game can be a lot of fun!
es: Se puede añadir una ristra de cartas a o desde ambos finales, así como sus montones también. Haga un buen uso de cualquier hueco vacío para añadir cartas. Con un poco de perseverancia este juego puede ser muy divertido.

source: Top right pile. Can only hold one card.
es: Montón de la parte superior derecha. Sólo puede contener una carta.

source: Four piles. One card is dealt in each slot at the beginning of the game. Redealing from the stock moves all cards currently in the Tableau to the bottom of the Stock slot.
es: Cuatro montones. Se da una carta en cada montón al comienzo del juego. Cada reparto desde el montón mueve todas las cartas actualmente en el tablero de vuelta al fondo del montón.

source: Have all the cards in the Tableau, each slot containing Ace to King of one suit. Avoid going crazy achieving this.
es: Tenga todas las cartas en el tablero, conteniendo cada montón desde el as hasta el rey por palo. Evite volverse loco consiguiéndolo.
